/* Localized versions of Info.plist keys */

CFBundleName = "Comandi script";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Comandi script versione 1.2, Copyright 2005 Carte Blanche Conseil.";